/* (No Comment) */
"Bear Note" = "Bear Notiz";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Evernote-Archiv";

/* (No Comment) */
"Markdown Text" = "Markdown-Text";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Alle Rechte vorbehalten.";

/* (No Comment) */
"Plain Text" = "Einfacher Text";

/* (No Comment) */
"Text Bundle" = "Textbundle";

